
/* Class = "UIImageView"; accessibilityLabel = "Linphone setup assistant icon"; ObjectID = "19"; */
"19.accessibilityLabel" = "Linphoneの設定アイコン";

/* Class = "UILabel"; text = "This assistant will help you to use a SIP account for your calls."; ObjectID = "22"; */
"22.text" = "このアシスタントはSIPアカウントによる呼び出しを助けます。";

/* Class = "UIButton"; accessibilityLabel = "Create linphone.org account"; ObjectID = "36"; */
"36.accessibilityLabel" = "linphone.orgのアカウントを作成する";

/* Class = "UIButton"; normalTitle = "Create an account on linphone.org"; ObjectID = "36"; */
"36.normalTitle" = "linphone.orgでアカウントを作成する";

/* Class = "UIButton"; accessibilityLabel = "Sign in linphone.org account"; ObjectID = "38"; */
"38.accessibilityLabel" = "linphone.orgのアカウントで入場する";

/* Class = "UIButton"; normalTitle = "I have already a linphone.org account"; ObjectID = "38"; */
"38.normalTitle" = "inphone.orgのアカウントをすでに持っている";

/* Class = "UIButton"; accessibilityLabel = "Sign in SIP account"; ObjectID = "39"; */
"39.accessibilityLabel" = "SIPアカウントで入場する";

/* Class = "UIButton"; normalTitle = "I have already a SIP account"; ObjectID = "39"; */
"39.normalTitle" = "SIPアカウントをすでに持っている";

/* Class = "UILabel"; text = "Enter your username and password with your SIP domain."; ObjectID = "58"; */
"58.text" = "あなたのSIPアカウントのユーザー名とパスワードを入力してください。";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "59"; */
"59.accessibilityLabel" = "ユーザー名";

/* Class = "UITextField"; placeholder = "Username"; ObjectID = "59"; */
"59.placeholder" = "ユーザー名";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "60"; */
"60.accessibilityLabel" = "パスワード";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "60"; */
"60.placeholder" = "パスワード";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "61"; */
"61.accessibilityLabel" = "ドメイン";

/* Class = "UITextField"; placeholder = "Domain"; ObjectID = "61"; */
"61.placeholder" = "ドメイン";

/* Class = "UIButton"; accessibilityLabel = "Sign in"; ObjectID = "62"; */
"62.accessibilityLabel" = "入場";

/* Class = "UIButton"; normalTitle = "Sign in"; ObjectID = "62"; */
"62.normalTitle" = "入場";

/* Class = "UIButton"; accessibilityLabel = "Sign in"; ObjectID = "64"; */
"64.accessibilityLabel" = "入場";

/* Class = "UIButton"; normalTitle = "Sign in"; ObjectID = "64"; */
"64.normalTitle" = "入場";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "66"; */
"66.accessibilityLabel" = "パスワード";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "66"; */
"66.placeholder" = "パスワード";

/* Class = "UILabel"; text = "Enter your username and password of your linphone.org account."; ObjectID = "67"; */
"67.text" = "あなたのlinphone.orgのアカウントのユーザー名とパスワードを入力してください。";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "68"; */
"68.accessibilityLabel" = "ユーザー名";

/* Class = "UITextField"; placeholder = "Username"; ObjectID = "68"; */
"68.placeholder" = "ユーザー名";

/* Class = "UILabel"; text = "Enter your username and password with your email address."; ObjectID = "73"; */
"73.text" = "あなたのユーザー名とパスワードをあなたのメールアドレスと共に入力してください。";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "74"; */
"74.accessibilityLabel" = "ユーザー名";

/* Class = "UITextField"; placeholder = "Username"; ObjectID = "74"; */
"74.placeholder" = "ユーザー名";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "75"; */
"75.accessibilityLabel" = "パスワード";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "75"; */
"75.placeholder" = "パスワード";

/* Class = "UITextField"; accessibilityLabel = "Password again"; ObjectID = "76"; */
"76.accessibilityLabel" = "パスワードを再入力";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "76"; */
"76.placeholder" = "パスワード";

/* Class = "UIButton"; accessibilityLabel = "Register"; ObjectID = "77"; */
"77.accessibilityLabel" = "登録";

/* Class = "UIButton"; normalTitle = "Register"; ObjectID = "77"; */
"77.normalTitle" = "登録";

/* Class = "UITextField"; accessibilityLabel = "Email"; ObjectID = "79"; */
"79.accessibilityLabel" = "メールアドレス";

/* Class = "UITextField"; placeholder = "Email"; ObjectID = "79"; */
"79.placeholder" = "メールアドレス";

/* Class = "UIButton"; accessibilityLabel = "Check validation"; ObjectID = "103"; */
"103.accessibilityLabel" = "確認";

/* Class = "UIButton"; normalTitle = "Check validation"; ObjectID = "103"; */
"103.normalTitle" = "確認";

/* Class = "UITextField"; placeholder = "Username"; ObjectID = "104"; */
"104.placeholder" = "ユーザー名";

/* Class = "UILabel"; text = "Your account is created. Please check your mails in order to validate your account."; ObjectID = "105"; */
"105.text" = "アカウントが作成できました。あなたのアカウントをメールで送信しましたので確認してください。";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "106"; */
"106.placeholder" = "パスワード";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "117"; */
"117.accessibilityLabel" = "アカウントの設定アシスタント";

/* Class = "UILabel"; text = "Account setup assistant"; ObjectID = "117"; */
"117.text" = "アカウントの設定アシスタント";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "122"; */
"122.accessibilityLabel" = "アカウントの設定アシスタント";

/* Class = "UILabel"; text = "Account setup assistant"; ObjectID = "122"; */
"122.text" = "アカウントの設定アシスタント";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "123"; */
"123.accessibilityLabel" = "アカウントの設定アシスタント";

/* Class = "UILabel"; text = "Account setup assistant"; ObjectID = "123"; */
"123.text" = "アカウントの設定アシスタント";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "124"; */
"124.accessibilityLabel" = "アカウントの設定アシスタント";

/* Class = "UILabel"; text = "Account setup assistant"; ObjectID = "124"; */
"124.text" = "アカウントの設定アシスタント";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "126"; */
"126.accessibilityLabel" = "アカウントの設定アシスタント";

/* Class = "UILabel"; text = "Account setup assistant"; ObjectID = "126"; */
"126.text" = "アカウントの設定アシスタント";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "127"; */
"127.accessibilityLabel" = "アカウントの設定アシスタント";

/* Class = "UILabel"; text = "Account setup assistant"; ObjectID = "127"; */
"127.text" = "アカウントの設定アシスタント";

/* Class = "UIImageView"; accessibilityLabel = "Linphone setup assistant icon"; ObjectID = "128"; */
"128.accessibilityLabel" = "Linphoneの設定アイコン";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "ClH-fT-a8N"; */
"ClH-fT-a8N.accessibilityLabel" = "パスワード";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "ClH-fT-a8N"; */
"ClH-fT-a8N.placeholder" = "パスワード";

/* Class = "UIButton"; accessibilityLabel = "Remote provisioning"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.accessibilityLabel" = "SIPアカウントで入場";

/* Class = "UIButton"; normalTitle = "Remote Provisioning"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.normalTitle" = "遠隔プロビジョニング";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "MyR-eX-QTa"; */
"MyR-eX-QTa.accessibilityLabel" = "ユーザー名";

/* Class = "UITextField"; placeholder = "Username"; ObjectID = "MyR-eX-QTa"; */
"MyR-eX-QTa.placeholder" = "ユーザー名";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[0] = "UDP"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[0]" = "UDP";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[1] = "TCP"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[1]" = "TCP";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[2] = "TLS"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[2]" = "TLS";

/* Class = "UILabel"; text = "These parameters were retrieved from a remote provisioning profile."; ObjectID = "RHE-hi-dfB"; */
"RHE-hi-dfB.text" = "これらの内容は遠隔プロビジョニングファイルから取得されました。";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "YKJ-nv-RUT"; */
"YKJ-nv-RUT.accessibilityLabel" = "アカウント設定アシスタント";

/* Class = "UILabel"; text = "Provisioned account"; ObjectID = "YKJ-nv-RUT"; */
"YKJ-nv-RUT.text" = "プロビジョンアカウント";

/* Class = "UIButton"; accessibilityLabel = "Sign in"; ObjectID = "dGS-GB-Sgb"; */
"dGS-GB-Sgb.accessibilityLabel" = "入場";

/* Class = "UIButton"; normalTitle = "Sign in"; ObjectID = "dGS-GB-Sgb"; */
"dGS-GB-Sgb.normalTitle" = "入場";

/* Class = "UILabel"; text = "Enter your username and password"; ObjectID = "pU9-SC-9uY"; */
"pU9-SC-9uY.text" = "あなたのユーザー名とパスワードを入力してください";

/* Class = "UILabel"; text = "Invalid character:"; ObjectID = "uHm-NE-GLV"; */
"uHm-NE-GLV.text" = "無効:";

/* Class = "UIButton"; accessibilityLabel = "Purchase"; ObjectID = "uIp-br-8Kv"; */
"uIp-br-8Kv.accessibilityLabel" = "Purchase";

/* Class = "UIButton"; normalTitle = "Purchase"; ObjectID = "uIp-br-8Kv"; */
"uIp-br-8Kv.normalTitle" = "Purchase";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "wRB-Sh-K8J"; */
"wRB-Sh-K8J.accessibilityLabel" = "ドメイン";

/* Class = "UITextField"; placeholder = "Domain"; ObjectID = "wRB-Sh-K8J"; */
"wRB-Sh-K8J.placeholder" = "ドメイン";
